const aboutPageText = {
  leftText: `Македонската ризница е на секого. На секој еден кој знае што поседува.
На сите што знаат како да ја негуваат и збогатуваат. Тоа е скапоценост
која треба да се чува и цени. Тоа е потенцијал кој треба да се знае
како да се искористи. И во никој случај да не се дозволи да биде
потценет, засенет во збирштината од светски убавини. Да си го знаеме
своето за да си го сакаме како вистински наше.`,

  rightText: `Оваа платформа постои за да ги чува македонските убавини за кои
помалку се слуша. Од друга страна пак, чува приказни и легенди и за
места за кои знае секој Македонец и веројатно ги има посетено повеќе
од еднаш. Со сета своја сеопфатност и разноликост, како никоја друга,
несебично е водич за сите Македонци и посетители на Македонија.
Прошетај ги скриените делови на Македонија со приказна.`,
};

export default aboutPageText;
