export const translations = {
  locations: "Локации",
  activities: "Активности",
  waterfalls: "Водопади",
  archeology: "Археолошки локалитети",
  caves: "Пештери и карпести формации",
  canyons: "Кањони и клисури",
  landmarks: "Културно-историски знаменитости",
  hiking: "Планинарење",
  kayaking: "Кајакарење",
  paragliding: "Параглајдинг",
  skiing: "Скијање и сноубординг",
  mtb: "Планински велосипедизам",
  camping: "Кампување",
  horses: "Јавање коњи",
};

export const subtitles = {
  waterfalls:
    "Македонија има приближно 150 водопади, од кои најголем дел се сконцентрирани во западниот дел од земјата.",
  archeology: "Археолошки локалитети",
  caves: "Пештери и карпести формации",
  canyons: "Кањони и клисури",
  landmarks: "Културно-историски знаменитости",
  hiking: "Планинарење",
  kayaking: "Кајакарење",
  paragliding: "Параглајдинг",
  skiing: "Скијање и сноубординг",
  mtb: "Планински велосипедизам",
  camping: "Кампување",
  horses: "Јавање коњи",
};
