export const translations = {
  details: "Детали",
  location: "Локации",
  activity: "Активности",
  waterfall: "Водопади",
  archeology: "Археолошки локалитети",
  cave: "Пештери и карпести формации",
  canyon: "Кањони и клисури",
  landmark: "Културно-историски знаменитости",
  lake: "Езера",
  rarity: "Природни реткости",
  hiking: "Планинарење",
  kayaking: "Кајакарење",
  paragliding: "Параглајдинг",
  skiing: "Скијање и сноубординг",
  mtb: "Планински велосипедизам",
  camping: "Кампување",
  horses: "Јавање коњи",
};

export const subtitles = {
  waterfall:
    "Македонија има приближно 150 водопади, од кои најголем дел се сконцентрирани во западниот дел од земјата.",
  archeology:
    "Во Македонија има над 100 регистрирани археолошки локалитети, од кои 20-25 се детално истражени.",
  cave: "Во Македонија се воочени повеќе од 300 пештери и карпести формации, но само мал дел од нив се детално истражени или туристички уредени",
  canyon:
    "Во Македонија се евидентирани околу 50 кањони и клисури, но само неколку се добро познати и туристички посетени.",
  landmark:
    "Македонија е дом на над 1.000 вакви знаменитости, ако се вклучат сите споменици, цркви, манастири, мостови, тврдини, музеи и историски објекти заштитени од државата.",
  lake: "Македонија има околу 50 природни и вештачки езера, кои се распределени низ различни региони.",
  rarity:
    "За зачувување на овие природни реткости се формирани национални паркови и заштитени подрачја, како Маврово, Галичица, Пелистер.",
  hiking:
    "Околу 80% од територијата на Македонија е покриена со планини, што ја прави една од најпланинските земји во Европа.",
  kayaking:
    "Кајакарството е долгогодишна спортска традиција тука – македонските кајакари учествувале на европски и светски првенства, па дури и на Олимписки игри.",
  paragliding:
    "Рекордни летови над Македонија достигнале над 150 км растојание, благодарение на поволната термика.",
  skiing:
    "Во Македонија се скија на височини од 1.200 м до 2.500 м, што значи дека сезоната може да трае од декември до април, а на повисоките планини и подолго.",
  mtb: "Шар Планина и Маврово имаат патеки кои се користат и за меѓународни MTB маратони.",
  camping:
    "Дивото кампување е дозволено, но со внимание – Македонија има убави шуми и долини, но треба да се почитува природата.",
  horses:
    "Некои ранчови нудат историски и културни тури, при што посетителите јаваат низ села, покрај локални знаменитости и археолошки локалитети.",
};
