export const translations = {
  locations: "Локации",
  waterfalls: "Водопади",
  archeology: "Археолошки локалитети",
  caves: "Пештери и карпести формации",
  canyons: "Кањони и клисури",
  landmarks: "Културно-историски знаменитости",
};

export const subtitles = {
  waterfalls:
    "Македонија има приближно 150 водопади, од кои најголем дел се сконцентрирани во западниот дел од земјата.",
  archeology: "Археолошки локалитети",
  caves: "Пештери и карпести формации",
  canyons: "Кањони и клисури",
  landmarks: "Културно-историски знаменитости",
};
